Repository: LobodaLinux/aptik
Catalog: po/aptik-*.po
Languages: cs, it, pt, ru, sv

source: Themes restored successfully
it: Temi ripristinati
pt: Temas restaurados com sucesso
ru: Темы успешно восстановлены

source: Unmounting from
it: Smontaggio da
pt: Desmontando...
ru: Отключение от

source: Updating file ownership
it: Aggiornamento proprietà del file
pt: Atualizando propriedade do arquivo...
ru: Обновление прав доступа к файлу

source: Yes
it: Sì
pt: Sim
ru: Да

source: You are now the owner of all files in your home directory
it: Ora sei proprietario dei file nella tua directory /home
pt: Agora você é o proprietário de todos os arquivos em seu diretório home
ru: Теперь вы владелец всех файлов в домашнем каталоге

source: Zipping
it: Compressione in corso
pt: Compactando
ru: Сжатие

source: Ok
pt: Aceitar
