Repository: LobodaLinux/aptik
Catalog: po/aptik-*.po
Languages: cs, it, pt, ru, sv

source: Selected directories were deleted successfully
cs: Vybrané adresáře byly úspěšně smazány
it: Le directory selezionate sono state cancellate
pt: Diretórios selecionados foram apagados com êxito
ru: Выбранные каталоги успешно удалены
sv: Valda mappar togs bort

source: Selected directories will be deleted.
cs: Vybrané adresáře budou smazány.
it: Le directory selezionate saranno cancellate
pt: Diretórios selecionados serão apagados
ru: Выбраные каталоги будут удалены.
sv: Markerade mappar kommer att tas bort.

source: Selected directories will be replaced with files from backup.
cs: Vybrané adresáře budou nahrazeny soubory ze zálohy.
it: Le directory selezionate sostituite con i file del backup
pt: Diretórios selecionados serão substituídos por arquivos do backup.
ru: Выбранные каталоги будут заменены файлами из резервной копии.
sv: Valda mappar kommer att ersättas med filer från säkerhetskopian.

source: Selected packages are already installed
cs: Vybrané balíky jsou již nainstalovány
it: I pacchetti selezionati sono già installati
pt: Pacotes selecionados já estão instalados
ru: Выбранные PPA уже установлены
sv: Valda paket är redan installerade

source: Selected themes are already installed
cs: Vybrané motivy jsou již nainstalovány
it: I temi selezionati sono già installati
pt: Temas selecionados já estão instalados
ru: Выбранные темы уже установлены
sv: Valda teman är redan installerade

source: Selected user: %s, %s
cs: Vybraný uživatel: %s, %s
sv: Vald användare: %s, %s

source: Set owner: %s, dir: %s
cs: Nastavit vlastníka: %s, dir: %s
sv: Ange ägare: %s, mapp: %s

source: Settings for One-Click Backup & Restore
cs: Nastavení pro One-Click zálohování & obnovení
sv: Inställningar för att säkerhetskopiera & återställa med ett klick

source: Show
cs: Zobrazit
sv: Visa

source: Show all options
cs: Zobrazit všechny volby
it: Mostra tutte le opzioni
pt: Mostrar todas as opções
ru: Показать все параметры
sv: Visa alla alternativ

source: Show package description if available
cs: Zobrazit popis balíku pokud je dostupný
it: Mostra la descrizione del pacchetto se disponibile
pt: Mostrar descrição do pacote se disponível
ru: Показывать описание пакета, если доступно
sv: Visa paketbeskrivning om tillgänglig

source: Show passphrase
sv: Visa lösenordsfras

source: Showing all available packages
cs: Zobrazení všech dostupných balíčků
sv: Visar alla tillgängliga paket

source: Showing all installed packages
cs: Zobrazení všech nainstalovaných balíčků
sv: Visar alla installerade paket

source: Showing extra packages that were installed by you
cs: Zobrazení dalších balíčků, které byly nainstalovány uživatelem
sv: Visar extra paket som installerats av dig

source: Showing packages from the backup list
cs: Zobrazení balíčků ze seznamu zálohování
sv: Visar paket från säkerhetskopieringslistan

source: Showing packages that are not installed but available for installation
cs: Zobrazení balíčků, které nejsou instalovány, ale jsou k dispozici pro instalaci
sv: Visar paket som inte installerats men finns tillgängliga för installation

source: Showing packages that were automatically installed (required by other packages)
cs: Zobrazení balíčků, které byly automaticky nainstalovány (vyžadováno jinými balíčky)
sv: Visar paket som installerats automatiskt (beroenden för andra paket)

source: Showing packages that were installed from DEB files
cs: Zobrazení balíčků, které byly nainstalovány ze souborů DEB
sv: Visar paket som installerats från DEB-filer

source: Showing packages that were installed with the Linux OS
cs: Zobrazení balíčků, které byly nainstalovány s OS Linux
sv: Visar paket som installerats med Linux-distributionen

source: Showing selected packages
cs: Zobrazení vybraných balíčků
sv: Visar utvalda paket

source: Showing unselected packages
cs: Zobrazení nevybraných balíčků
sv: Visar ej valda paket

source: Size
cs: Velikost
it: Dimensione
pt: Tamanho
ru: Размер
sv: Storlek

source: Skip config dirs larger than specified size
cs: Přeskočit konfigurační adresáře větší než zadaná velikost
sv: Undanta konfigurationsmappar större än specificerad storlek

source: Software Sources (PPA)
cs: Zdroje softwaru (PPA)
sv: Programkällor

source: Specify password for encrypting and decrypting backups
cs: Zadejte heslo k zašifrování a dešifrování zálohy
sv: Ange lösenord för kryptering och dekryptering av säkerhetskopior

source: Startup Applications
cs: Aplikace po spuštění
it: Applicazioni d'avvio
pt: Aplicativos de Inicialização
ru: Автозагрузка
sv: Uppstartsprogram

source: Stopped
cs: Zastaveno
it: Fermato
pt: Parado
ru: Остановлено
sv: Stoppad

source: System Path
cs: Systémová cesta
sv: Systemsökväg

source: The list of default packages is missing on this system
cs: Seznam výchozích balíků pro tento systém chybí
pt: A lista de pacotes padrão está faltando neste sistema
ru: Список стандратных пакетов, отсутсвующих в системе
sv: Listan med standardpaket saknas i detta system

source: Theme
cs: Motiv
it: Tema
pt: Tema
ru: Тема
sv: Tema

source: Theme Type
cs: Typ motivu
sv: Tematyp

source: Themes and Icons
cs: Motivy a ikony
it: Temi ed icone
pt: Temas e ícones
ru: Темы и значки
sv: Teman och ikoner

source: There are no packages selected for installation
cs: Nejsou vybrány žádné balíky pro instalaci
it: Non sono stati scelti pacchetti da installare
pt: Não existem pacotes selecionados para instalação
ru: Не выбраны пакеты для установки
sv: Det finns inga paket markerade för installation

source: There are no packages selected for installation2
cs: Neexistují žádné balíčky vybrané pro instalaci2
sv: Det finns inga paket markerade för installation2

source: Third Party Tools
cs: Nástroje třetích stran
sv: Tredjepartsverktyg

source: This package is part of the Linux distribution
cs: Tento balíček je součástí distribuce Linuxu
sv: Detta paket är en del av Linux-distributionen

source: This package was installed as a dependency for other packages
cs: Tento balíček byl instalován jako závislost pro ostatní balíčky
sv: Detta paket installerades som ett beroende för andra paket

source: This package was installed by user
cs: Tento balíček byl instalován uživatelem
sv: Detta paket installerades av användare

source: This package was installed from a DEB file
cs: Tento balíček byl instalován z DEB souboru
sv: Detta paket installerades från en DEB-fil

source: Translators
cs: Překladatelé
pt: Tradutores
ru: Переводчики
sv: Översättare

source: Type
cs: Typ
sv: Typ

source: Type of theme to display
cs: Typ motivu k zobrazení
sv: Tematyp att visa

source: Unknown Source
cs: Neznámý zdroj
sv: Okänd källa

source: Unknown option
cs: Neznámá volba
it: Opzione sconosciuta
pt: Opção desconhecida
ru: Неизвестная опция
sv: Okänt alternativ

source: Update
cs: Aktualizace
sv: Uppdatera

source: Updating Package Information...
cs: Aktualizace informací o balíku...
it: Aggiornamento delle informazioni sul pacchetto
pt: Atualizando Informações do Pacote...
ru: Обновление информации о пакете...
sv: Uppdaterar paketinformation...

source: Updating file ownership...
cs: Aktualizace vlastnictví souboru
sv: Uppdatera filägarskap...

source: User
cs: Uživatel
sv: Användare

source: User added
cs: Uživatel přidán
sv: Användare tillagd

source: User added to group
cs: Uživatel přidán do skupiny
sv: Användare tillagd i grupp

source: User:
cs: Uživatel:
sv: Användare:

source: Username
cs: Uživatelské jméno
sv: Användarnamn

source: Users
cs: Uživatelé
sv: Användare

source: Users and Groups
cs: Uživatelé a skupiny
sv: Användare och grupper

source: Users and Groups are already up-to-date
cs: Uživatelé a skupiny jsou již aktuální
sv: Användare och grupper är redan uppdaterade

source: Warning
cs: Varování
it: Attenzione
pt: Atenção
ru: Предупреждение
sv: Varning

source: Website
sv: Webbsida

source: XFCE Notification
cs: XFCE notifikace
sv: XFCE-avisering

source: XFCE Window Border
cs: XFCE dekorace oken
sv: XFCE fönsterkant

source: [Application Settings Backup] Some applications such as Steam and Wine store a large amount of data in their configuration directories (~/.local/share/Steam and ~/.wine). Setting a limit will skip the backup for these applications. Keep the limit as 0 to backup the settings for all apps.
cs: [Zálohování nastavení aplikace] Některé aplikace, jako je Steam a Wine ukládají velké množství dat do jejich konfiguračních adresářů (~/.local/share/Steam a ~/.wine). Nastavení limitu přeskočí zálohování pro tyto aplikace. Udržujte limit 0 pro zálohování nastavení všech aplikací.
sv: [Säkerhetskopiering av programinställningar] Vissa program såsom Steam och Wine, lagrar en stor mängd data i sina konfigurationsmappar (~/.local/share/Steam och/.wine). Anges en gräns, kommer dessa program att undantas från säkerhetskopiering. Sätt begränsningen till 0, för att säkerhetskopiera alla program.

source: available
cs: dostupné
sv: tillgänglig

source: crontab file exported
cs: crontab soubor exportován
sv: crontab-fil exporterad

source: crontab file installed
cs: crontab soubor nainstalován
sv: crontab-fil installerad

source: installed
cs: nainstalované
sv: installerad

source: packages listed
cs: balíčky v seznamu
sv: paket listade

source: Backup Directory
cs: Záložní adresář
it: Directory del backup
pt: Diretório de backup
ru: Каталог резервных копий

source: Confirm Passphrase
cs: Potvrdit heslo

source: Create Password
cs: Vytvořit heslo

source: Did you find this software useful? You can buy me a coffee or make a donation via PayPal to show your support. Or just drop me an email and say Hi. This application is completely free and will continue to remain that way. Your contributions will help in keeping this project alive and improving it further. Feel free to send me an email if you find any issues in this application or if you need any changes. Suggestions and feedback are always welcome. Thanks, Tony George (teejeetech@gmail.com)
cs: Shledali jste tento software užitečným? Můžete mi koupit kávu nebo poslat příspěvek prostřednictvím PayPal jako projev vaší podpory. Nebo mi prostě jen pošlete mail s pozdravem. Tato aplikace je zcela zdarma a zůstane tak i v budoucnu. Váš příspěvek pomůže udržet tento projekt při životě a také jeho budoucí rozvoj. Napište mi mail pokud naleznete chybu nebo budete mít námět na vylepšení této aplikace. S pozdravem, Tony George teejeetech@gmail.com

source: Donate with Google Wallet
cs: Darovat přes Google Wallet

source: Donate with PayPal
cs: Darovat přes PayPal

source: Dump
cs: Výpis

source: Enter Passphrase
cs: Vložte heslo

source: Enter Password
cs: Zadejte heslo

source: Files copied
cs: Soubory byly zkopírované

source: Filter
cs: Filtr

source: Following PPAs could not be added
cs: Následující PPA nemůže být přidán
it: Impossibile aggiungere le seguenti PPA
pt: Não foi possível adicionar as seguintes PPAs
ru: Следующие PPA не могут быть довавлены

source: Normal
cs: Normální

source: Please select the backup directory
cs: Vyberte prosím adresář pro zálohu
it: Scegliere la directory di backup
pt: Por favor, selecione o diretório de backup
ru: Пожалуйста, выберите каталог резервных копий

source: Send Email
cs: Odeslat email
it: Invia Email
pt: Enviar E-mail
ru: Отправить письмо

source: Status
cs: Stav

source: Syntax
cs: Syntaxe
it: Sintassi
pt: Sintaxe
ru: Синтаксис

source: System
cs: Systém

source: Visit Website
cs: Navštívit webovou stránku
it: Visita il sito web
pt: Visitar o website
ru: Посетить сайт

source: %ld packages in backup
it: %ld pacchetti in backup
pt: %ld pacotes em backup
ru: %ld пакетов в резервной копии

source: %ld packages in cache
it: %ld pacchetti in cache
pt: %ld pacotes no cache
ru: %ld пакетов в кэше

source: Actions
it: Azioni
pt: Ações
ru: Действия

source: Adding PPAs...
it: Aggiunta PPA ...
pt: Adicionando Pacotes (PPAs)...
ru: Добавление PPA...

source: Application settings restored successfully
it: Settaggi dell'applicazione ripristinati
pt: Configurações dos programas restauradas com sucesso
ru: Настройки приложения успешно восстановлены

source: Backup >>
ru: Резервировать >>

source: Backup Software Selections
it: Scelta del software da salvare
pt: Seleção de Programas para Backup
ru: Резервирование набора приложений

source: Backup Software Sources
it: Backup delle sorgenti software
pt: Backup de Repositórios
ru: Резервирование источников приложений

source: Backup Themes
it: Backup dei Temi
pt: Backup de Temas
ru: Резервирование тем

source: Backup created successfully
it: Backup effettuato
pt: Backup criado com sucesso!
ru: Резервная копия успешно создана

source: Backup icons from /usr/share/icons
it: Backup delle icone da /usr/share/icons
pt: Backup de ícones em /usr/share/icons
ru: Резервировать значки из /usr/share/icons

source: Backup the list of installed packages
it: Backup elenco pachetti installati
pt: Backup lista de pacotes instalados
ru: Резервировать список установленных пакетов

source: Backup themes and icons
it: Backup dei temi e icone
pt: Backup temas e ícones
ru: Резервировать темы и значки

source: Backups created successfully
it: Backup eseguiti
pt: Backups criados com sucesso!
ru: Резервные копии успешно созданы

source: Cache
ru: Кэш

source: Change Ownership
it: Cambia proprietario
pt: Alterar Propriedades
ru: Смена владельца

source: Checking available packages...
it: Verifica dei pacchetti disponibili
pt: Verificando pacotes disponíveis ...
ru: Проверка доспупных пакетов...

source: Checking installed PPAs...
it: Verifica delle PPA installate
pt: Verificando pacotes (PPAs) instalados...
ru: Проверка установленных PPA...

source: Checking installed packages...
it: Verifica dei pacchetti installati
pt: Verificando pacotes instalados...
ru: Проверка установленных пакетов...

source: Close window to exit...
it: Chiudi finestra per uscire
pt: Feche a janela para sair...
ru: Закройте окно, чтобы выйти...

source: Config
it: Configura
pt: Configuração
ru: Настройка

source: Continue with installation?
it: Continuare l'installazione?
pt: Continuar com a instalação?
ru: Продолжить и установить?

source: Continue?
it: Continuare?
pt: Continuar?
ru: Продолжить?

source: Copying
it: Copia
pt: Copiando
ru: Копирование

source: Default Package (Was Installed with Distribution)
it: Pacchetti installati di default con la distro
pt: Pacote Padrão (foi instalado com a Distribuição)
ru: Стандартный пакет (установлен с дистрибутивом)

source: Deleting
it: Eliminazione
pt: Deletando
ru: Удаление

source: Did you find this software useful? Please consider making a donation to show your support. This application is completely free and will continue to remain that way. Your contributions will help in keeping this project alive and developing it further. Feel free to mail me if you find any issues or if you need any changes in this application. I can be reached at teejeetech@gmail.com. ~Tony George
it: Hai trovato utile questo programa? Prendi in considerazione di fare una donazione per dimostrare il tuo sostegno. Questo programma è completamente libero e continuerà a rimanere tale. I tuoi contributi aiuterann a mantenere questo progetto attivo e in ulteriore sviluppo. Feel free to mail me if you find any issues or if you need any changes in this application. I can be reached at teejeetech@gmail.com. ~Tony George
pt: Você achou este software útil? Por favor, considere fazer uma doação para mostrar seu apoio. Este aplicativo é totalmente gratuito e continuará a ser assim. Suas contribuições vão ajudar a manter este projeto vivo e desenvolvê-lo ainda mais. Sinta-se livre para me enviar, se você encontrar quaisquer problemas ou se você precisar quaisquer mudanças nesta aplicação. Posso ser acessado em teejeetech@gmail.com. ~ Tony George
ru: Считаете эту программу полезной? Пожалуйста, поддержите её, сделав пожертвование. Приложение полностью бесплатно и таким и останется. Ваш вклад поможет сохранению и развитию проекта. Не стесняйтесь обращаться ко мне при возникновении вопросов или если вам нужны какие-либо изменения в приложении. Меня можно найти, написав на teejeetech@gmail.com. ~Tony George

source: Don't Show This Again
it: Non mostrarlo di nuovo
pt: Não mostrar novamente
ru: Не показывать снова

source: Donate via PayPal
it: Dona tramite PayPal
pt: Doar via PayPal
ru: Пожертвовать через PayPal

source: Donors
pt: Doadores
ru: Жертвователи

source: Downloaded Packages (APT Cache)
it: Pacchetti scaricati (cache di APT)
pt: Pacotes Baixados (APT Cache)
ru: Загруженные пакеты (кэш APT)

source: Extra Package (Was Installed by User)
it: Pacchetto extra (installato dall'utente)
pt: Pacote Extra (foi instalado pelo usuário)
ru: Дополнительный пакет (установлен пользователем)

source: Failed to kill process
it: Impossibile uccidere il processo
pt: Falha ao encerrar processo
ru: Не удалось снять процесс

source: Failed to unmount
it: Impossibile smontare
pt: Falha ao desmontar
ru: Не удалось отключить

source: Finished adding PPAs
pt: Terminada adição de PPAs
ru: Добавление PPA завершено

source: Finished with Errors
it: Terminato con errori
pt: Terminou com erros
ru: Завершено с ошибками

source: Install Summary
it: Riepilogo installazione
pt: Resumo da Instalação
ru: Краткая сводка

source: Install missing packages
it: Installa i pacchetti mancanti
pt: Instalar pacotes que faltam
ru: Установить отсутсвующие пакеты

source: Installed Packages
it: Pacchetti installati
pt: Pacotes Instalados
ru: Установленные пакеты

source: Installing packages...
it: Installazione dei pacchetti ...
pt: Instalando pacotes...
ru: Установка пакетов...

source: Internet connection is not active. Please check the connection and try again.
it: Connessione internet non disponibile. Verificare la connessione e riprovare
pt: Conexão com a Internet não está ativa. Por favor, verifique a conexão e tente novamente.
ru: Нет доступа в интернет. Пожалуйста, проверьте соединение и повторите попытку.

source: Killing all processes using the mount-point...
it: Uccisione di tutti i processi che utilizzano il punto di montaggio...
pt: Encerrar todos os processos usando o ponto de montagem...
ru: Снятие всех процессов с использованием точки монтирования...

source: Line
it: Riga
pt: Linha
ru: Линия

source: List icon themes in /usr/share/icons
it: Elenca i temi delle icone in /usr/share/icons
pt: Lista ícones de temas em /usr/share/icons
ru: Список тем значков в /usr/share/icons

source: List saved with file name
it: Elenca salvati con nome
pt: Lista salva com nome do arquivo
ru: Список сохранён в файл с именем

source: List top-level installed packages
it: Elenca i pacchetti principali (senza dipendenze)
pt: Lista pacotes instalados de nível superior
ru: Список установленных пакетов верхнего уровня

source: List top-level packages installed by user
it: Elenca i pacchetti principali installati dall'utente (senza dipendenze)
pt: Lista pacotes de nível superior instalados pelo usuário
ru: Список установленных пользователем пакетов верхнего уровня

source: Log
pt: Registro (log)
ru: Журнал

source: No
pt: Não
ru: Нет

source: OK
pt: Aceitar
ru: ОК

source: Open Backup Directory
it: Apri la directory di backup
pt: Abrir diretório de backup
ru: Открыть каталог резервных копий

source: Owner will be changed to '%s' (uid=%d) for files in directory '%s'
it: Il proprietario sarà cambiato in '%s' (uid=%d) per i file nella directory '%s'
pt: Proprietário será alterado para '%s' (uid=%d) para arquivos no diretório '%s'
ru: Владелец будет изменён на '%s' (uid=%d) для файлов в каталоге '%s'

source: PPAs added successfully
it: PPA aggiunta
pt: PPAs adicionados com sucesso
ru: PPA добавлены успешно

source: Packages copied successfully
it: I pacchetti sono stati copiati
pt: Pacotes copiados com sucesso
ru: Пакеты успешно скопированы

source: Preparing
it: Preparazione
pt: Preparando
ru: Подготовка

source: Reset
it: Resetta
pt: Reiniciar
ru: Сбросить

source: Restore >>
it: Ripristino >>
pt: Restaurar >>
ru: Восстановить >>

source: Restore Application Settings
it: Ripristino dei settaggi dell'applicazione
pt: Restaurar configurações do aplicativo
ru: Восстановить настройки приложения

source: Restore Software Selections
it: Ripristina il software scelto
pt: Restaurar programas selecionados
ru: Восстановить выделенные программы

source: Restore Software Sources
it: Ripristina fonti software
pt: Restaurar Repositórios
ru: Восстановить источники приложений

source: Restore Themes
it: Ripristina i temi
pt: Restaurar Temas
ru: Восстановить темы

source: Restore application settings
it: Ripristina i settaggi delle applicazioni
pt: Restaurar configurações do aplicativo
ru: Восстановить настройки приложения

source: Restore icons to /usr/share/icons
it: Ripristina le icone in /usr/share/icons
pt: Restaurar ícones para /usr/share/icons
ru: Восстановить значки в /usr/share/icons

source: Restore themes and icons
it: Ripristina temi ed icone
pt: Restaurar temas e ícones
ru: Восстановить темы и значки

source: Restoring Application Settings...
it: Ripristino dei settaggi dell'applicazione in corso
pt: Restaurando configurações do aplicativo...
ru: Восстановление настроек приложения...

source: Saving
it: Salvataggio
pt: Salvando
ru: Сохранение

source: Saving Application Settings...
it: Salvataggio dei settaggi dell'applicazione ...
pt: Salvando configurações do aplicativo...
ru: Сохранение настроек приложения...

source: Select packages to backup
it: Scegliere i pacchetti da salvare
pt: Selecione pacotes para o backup
ru: Выберите пакеты для резервирования

source: Select the PPAs to restore
it: Scegliere le PPA da ripristinare
pt: Selecione PPAs a restaurar
ru: Выберите PPA для восстановления

source: Select the configs to backup
it: Scegliere le configurazioni da salvare
pt: Selecione as configurações para fazer backup
ru: Выберите настройки для резервирования

source: Select the directories to restore
it: Scegliere le directory da ripristinare
pt: Selecione as pastas a restaurar
ru: Выберите каталоги для восстановления

source: Select the packages to restore
it: Scegliere i pacchetti da ripristinare
pt: Selecione os pacotes a restaurar
ru: Выберите пакеты для восстановления

source: Select the themes to restore
it: Scegliere i temi ripristinare
pt: Selecione os temas a restaurar
ru: Выберите темы для восстановления

source: Settings
it: impostazioni
pt: Configurações
ru: Настройки

source: Software Selections
it: Scelte del software
pt: Seleção de Programas
ru: Набор приложений

source: Software Selections (Installed Packages)
it: Scelte del software (pacchetti installati)
pt: Seleção de Programas (Pacotes Instalados)
ru: Избранные приложения (установленные пакеты)

source: Software Sources
it: Sorgenti software
pt: Fontes de Programas
ru: Источники приложений

source: Software Sources (PPAs)
it: Sorgenti software (PPA)
pt: Repositórios (PPAs)
ru: Источники приложений (PPA)

source: Software Sources (Third Party PPAs)
it: Sorgenti software (PPA di terze parti)
pt: Repositórios (PPAs de Terceiros)
ru: Источники приложений (PPA третьих лиц)

source: Success
it: Operazione riuscita
pt: Sucesso
ru: Успешно

source: System migration toolkit for Ubuntu-based distributions
it: Strumenti per la migrazione di distribuzioni basate su Ubuntu
pt: Conjunto de ferramentas de migração do sistema para distribuições baseadas no Ubuntu
ru: Утилита миграции для дистрибутивов на базе Ubuntu

source: Take ownership of files in your home directory
it: Diventa proprietario dei file nella tua /home
pt: Obter a propriedade de arquivos em seu diretório home
ru: Стать владельцем файлов в домашнем каталоге

source: Themes
it: Temi
pt: Temas
ru: Темы

source: Themes & Icons
it: Temi & icone
pt: Temas & Ícones
ru: Темы & значки

source: Themes not found in backup directory
it: Temi non trovati nella directory di backup
pt: Temas não encontrado no diretório de backup
ru: В каталоге резервных копий темы не найдены
