Repository: LobodaLinux/aptik
Catalog: po/aptik-*.po
Languages: cs, it, pt, ru, sv

source: I made this application for my own use. I'm distributing it in the hope that it will be useful to someone. This is not a commercial product, there's no company behind it and there are no support teams to answer your questions. I work on this application during my free time based on my own requirements and interest. If you need help with an issue, or if you have a feature request, please open a ticket on the GitHub issue tracker. If the requested feature is useful to me and I have the time, I will implement it. If it is not useful to me or if it requires a lot of time and effort, then it will remain in the tracker till someone takes interest in the feature and implements it. That's the whole idea behind open-source software. Open-source does not mean "free" stuff that you don't need to pay for. It's software that belongs to everyone. If someone needs a feature that is missing, they can take the source code, add the feature and contribute the change back to the project so that everyone can benefit from their work. Having said that, please feel free to leave feature requests, suggestions and bug reports in the issue tracker. Good ideas are always useful and many of them require little time to implement. Check if an issue was already reported before opening a new item in the tracker, and help out other users if you know the solution to an issue. You can leave a donation via PayPal if you wish to say thanks. My PayPal ID is linked below. Thanks, Tony George
sv: Jag har skapat detta program för eget bruk, och jag distribuerar det i hopp om att det skall vara användbart för fler än mig. Det är ingen kommersiell produkt, det finns inget företag bakom det och heller ingen "support-grupp" som besvarar dina frågor. Jag arbetar med programmet på min fritid, baserat på mina egna krav och intressen. Om du behöver hjälp med något problem, eller om du har önskemål om någon ytterligare funktion, kan du öppna en tråd i ärendehanteraren på GitHub. Om dina önskemål är användbara för mig och jag har den tid som krävs, kommer jag att implementera dem. Om jag inte finner det användbart, eller om det kräver mycket tid och ansträngning, kommer ärendet att kvarstå på GitHub tills dess att någon intresserar sig för funktionen och implementerar den. Det är hela idéen, bakom öppen källkod. Öppen källkod är inte detsamma som "gratisprogram", som du slipper betala för. Det är mjukvara som tillhör alla. Om någon saknar en funktion, kan denne någon ta källkoden, lägga till funktionen och bidra till projektet, så att alla kan dra fördel av arbetet. Med detta sagt, skall du känna dig välkommen med funktionsönskemål, förslag och felrapporter i ärendehanteraren. Bra idéer är alltid användbara och många av dem kräver endast lite tid att implementera. Kontrollera om ett ärende redan finns rapporterat i ärendehanteraren, innan du öppnar ett nytt, och hjälp andra användare om du har lösningen på ett problem eller en fråga. Du kan donera via PayPal om du vill tacka mig. Mitt PayPal-ID finns länkat här under. Tack! Tony George

source: Icons
cs: Ikony
sv: Ikoner

source: If you have the DEB files for these packages, you can drag-and-drop the files on this window. Files will be saved to backup location and used for restore.
cs: Pokud máte soubory DEB pro tyto balíčky, můžete tyto soubory přetáhnout do tohoto okna. Soubory budou uloženy do umístění zálohy a použity pro obnovení.
sv: Om du har DEB-filerna för dessa paket, kan du dra-och-släppa dem på detta fönster. Filerna kommer att sparas i säkerhetskopieringsmappen och användas för återställning.

source: Includes
cs: Obsahuje
sv: Inkluderar

source: Incremental
cs: Přírůstkové
sv: Inkrementell

source: Installed
cs: Nainstalován
it: Installato
pt: Instalado
ru: Установлено
sv: Installerat

source: Installed (auto)
cs: Nainstalované (auto)
sv: Installerat (auto)

source: Installed (deb)
cs: Nainstalované (deb)
sv: Installerat (deb)

source: Installed (dist)
cs: Nainstalované (dist)
sv: Installerat (dist)

source: Installed (updates)
cs: Nainstalované (aktualizace)
sv: Installerat (uppdateringar)

source: Installed (user)
cs: Nainstalované (uživatel)
sv: Installerat (användare)

source: Installed Software
cs: Nainstalovaný Software
sv: Installerade paket

source: Installing packages from DEB files
cs: Instalace balíčků z DEB souborů
sv: Installerar paket från DEB-filer

source: Installing packages from repos
cs: Instalace balíčků z repozitářů
sv: Installerar paket från förråd

source: Internet connection is not active. Check the connection and try again.
cs: Připojení k internetu není aktivní. Zkontrolujte prosím připojení a zkuste znovu.
sv: Internetanslutningen är inte aktiv. Kontrollera anslutningen och försök igen.

source: Issue Tracker
sv: Ärendehanterare

source: It is not possible to determine whether a package was installed by you, or whether it was installed along with the Linux distribution.
cs: Není možné určit jestli byl balík instalovaný vámi nebo jestli byl instalovaný jako součást distribuce Linuxu.
pt: Não é possível determinar se um pacote foi instalado por você, ou se foi instalado junto com a distribuição Linux.
ru: Не удалось определить, установлен пакет вами или в составе дистрибутива Linux.
sv: Det är inte möjligt att avgöra om ett paket blev installerat av dig, eller om det installerades med Linux-distributionen.

source: Item
cs: Položka
sv: Objekt

source: Latest
cs: Poslední
sv: Senast

source: List
cs: Seznam
sv: Lista

source: List PPAs
cs: Seznam PPA
it: Elenca PPA
pt: Lista pacotes de terceiros (PPAs)
ru: Список PPA
sv: Lista PPA:er

source: List auto-installed packages
cs: Seznam automaticky instalovaných balíků
sv: Lista automatiskt installerade paket

source: List available packages
cs: Seznam dostupných balíků
it: Elenca pacchetti disponibili
pt: Lista pacotes disponíveis
ru: Список доступных пакетов
sv: Lista tillgängliga paket

source: List config dirs in /home/<user>
cs: Seznam adresářů konfigurace v /home /<user>
sv: Lista konfigurationsmappar i /home/<användare>

source: List default packages for linux distribution
cs: Seznam výchozích balíků pro distribuci linuxu
it: Elenca i pacchetti di default della distro
pt: Lista pacotes padrão para a distribuição linux
ru: Список стандартных пакетов линукс-дистрибутива
sv: Lista standardpaket för Linux-distributionen

source: List extra packages installed by user
cs: Seznam extra balíků nainstalovaných uživatelem
sv: Lista extra paket, installerade av användare

source: List installed packages
cs: Seznam nainstalovaných balíků
it: Elenca pacchetti installati
pt: Lista os pacotes instalados
ru: Список установленных пакетов
sv: Lista installerade paket

source: List themes in /usr/share/themes
cs: Seznam motivů v /usr/share/themes
it: Elenca i temi in /usr/share/themes
pt: Lista temas em /usr/share/themes
ru: Список тем в /usr/share/themes
sv: Lista teman i /usr/share/themes

source: Local Fonts
cs: Lokální fonty
it: Font locali
pt: Fontes locais
ru: Локальные шрифты
sv: Lokala teckensnitt

source: Local Themes
cs: Lokální motivy
it: Temi locali
pt: Temas locais
ru: Локальные темы
sv: Lokala teman

source: Mapped Name
cs: Mapovaný název
sv: Mappat namn

source: Metacity Window Border
cs: Metacity dekorace oken
sv: Metacity fönsterkant

source: Migration utility for Ubuntu-based distributions
cs: Migrační nástroj pro distribuce založené na Ubuntu
sv: Migrationsverktyg för Ubuntu-baserade distributioner

source: Missing Dependencies
cs: Chybějící závislosti
it: Dipendenze mancanti
pt: Dependências faltando
ru: Отсутствующие зависимости
sv: Saknade beroenden

source: Missing Icon
cs: Chybějící ikona
it: Icona mancante
pt: Ícone Perdido
ru: Отсутствующий значок
sv: Saknad ikon

source: Missing Packages
cs: Chybějící balíčky
sv: Saknade paket

source: Mount Point
cs: Přípojný bod
sv: Monteringspunkt

source: Name
cs: Jméno
sv: Namn

source: No Change
cs: Žádná změna
sv: Ingen ändring

source: No Changes Required
cs: Žádné změny nepožadovány
sv: Inga ändringar krävs

source: No Directories Selected
cs: Není vybrán žádný adresář
it: Nessuna directory selezionata
pt: Pasta Não Selecionada
ru: Каталоги не выбраны
sv: Inga mappar valda

source: No PPA Selected
cs: Není vybrán žádný PPA
it: Nessuna PPA selezionata
pt: PPA Não Selecionado
ru: PPA не выбраны
sv: Inga PPA:er valda

source: No Packages Selected
cs: Není vybrán žádný balík
it: Nessun pacchetto selezionato
pt: Pacote Não Selecionado
ru: Пакеты не выбраны
sv: Inga paket valda

source: No Themes Selected
cs: Není vybrán žádný motiv
it: Nessun tema selezionato
pt: Tema Não Selecionado
ru: Темы не выбраны
sv: Inga teman valda

source: No changes required
cs: Žádné změny nepožadovány
sv: Inga ändringar krävs

source: Not Available
cs: Není dostupné
sv: Inte tillgänglig

source: Not Available! Check if PPA needs to be added
cs: Není dostupné! Zkontrolujte zda je potřeba přidat PPA
it: Non disponibile! Verificare se deve essere aggiunta la PPA
pt: Não Disponível! Verifique se o PPA precisa ser adicionado
ru: Не доступен! Проверьте, добавлен ли PPA
sv: Inte tillgänglig! Kontrollera om PPA behöver läggas till

source: Not Installed
cs: Nenainstalován
it: Non installato
pt: Não Instalado
ru: Не установлен
sv: Inte installerad

source: NotAvailable
cs: Není dostupné
sv: Inte tillgänglig

source: NotInstalled
cs: Nenainstalován
sv: Inte tillgänglig

source: Nothing To Do
cs: Nic k provedení
it: Niente da eseguire
pt: Nada a fazer
ru: Делать нечего
sv: Inget att göra

source: One-Click Backup
cs: One-Click zálohování
sv: Säkerhetskopiera med ett klick

source: One-Click Restore
cs: One-Click obnovení
sv: Återställ med ett klick

source: One-Click Settings
cs: One-Click nastavení
sv: Inställningar för ett klick

source: One-Click Backup
cs: One-Click zálohování
sv: Säkerhetskopiera med ett klick

source: One-Click Backup &amp; Restore
sv: Säkerhetskopiera &amp; återställ med ett klick

source: One-Click Restore
cs: One-Click obnovení
sv: Återställ med ett klick

source: One-Click Settings
cs: One-Click nastavení
sv: Inställningar för ett klick

source: Open
cs: Otevřít
it: Apri
pt: Abrir
ru: Открыть
sv: Öppna

source: Open backup location
cs: Otevřít umístění zálohy
sv: Öppna säkerhetskopieringsmappen

source: Opera Web Browser
it: Browser Web Opera
pt: Navegador de Internet Opera
ru: Веб-браузер Opera
sv: Opera webbläsare

source: Options
cs: Volby
it: Opzioni
pt: Preferências
ru: Параметры
sv: Alternativ

source: Ownership changed to '%s' for files in directory '%s'
cs: Vlastnictví změněno na '%s' pro soubory v adresáři '%s'
it: Il proprietario dei file nella directory '%s' è ora '%s'
pt: Propriedade alterada para '%s' para arquivos no diretório '%s'
ru: Владелец изменён на '%s' для файлов в каталоге '%s'
sv: Ägarskapet ändrat till '%s' för filer i mappen '%s'

source: PPA is Enabled (%d installed packages)
cs: PPA je povoleno (%d instalovaných balíků)
it: PPA attiva ( pacchetti installati in %d )
pt: PPA está habilitado (%d pacotes instalados)
ru: PPA подключён (%d пакетов установлено)
sv: PPA är aktiverat (%d installerade paket)

source: PPA is Not Added
cs: PPA není přidán
it: PPA non aggiunta
pt: PPA não será adicionado
ru: PPA не добавлен
sv: PPA har inte lagts till

source: Package
cs: Balík
it: Pacchetto
pt: Pacote
ru: Пакет
sv: Paket

source: Package State Installed All installed packages Installed (dist) Packages that are part of the base distribution Installed (user) Extra packages that were installed by user Installed (auto) Packages that were installed automatically (as a dependency for other packages) Installed (updates) Packages that have updates available Not Installed Packages which are not installed
cs: Stav balíčku Nainstalované Všechny nainstalované balíčky Nainstalované (dist) Balíčky, které jsou součástí základní distribuce Nainstalované (uživatel) Extra balíčky, které byly nainstalovány uživatelem Nainstalované (auto) Balíčky, které byly nainstalovány automaticky (jako závislost pro jiné balíčky) Nainstalované (aktualizace) Balíčky, které mají dostupné aktualizace Nenainstalované Balíčky které nejsou nainstalovány
sv: Paketstatus Installerat Alla installerade paket Installerat (dist) Paket som är en del av grunddistributionen Installerat (användare) Extra paket som installerats av användare Installerat (auto) Paket som installerats automatiskt (som beroenden för andra paket) Installerat (uppdateringar) Paket som har tillgängliga uppdateringar Inte installerat Paket som inte installerats

source: Package installation has failed or was aborted by user
cs: Instalace balíčku se nezdařila nebo byla přerušena uživatelem
sv: Paketinstallationen misslyckades eller avbröts av användaren

source: Packages
cs: Balíky
it: Pacchetti
pt: Pacotes
ru: Пакеты
sv: Paket

source: Pass
sv: Lösenord

source: Password / Keyfile
cs: Heslo / Keyfile
sv: Lösenord / Nyckelfil

source: Password Field is Empty
sv: Lösenordsfältet är tomt

source: Password cannot be empty!
cs: Heslo musí být vyplněno
sv: Lösenordet kan inte utelämnas!

source: Password not specified!
cs: Není zadáno heslo!
sv: Lösenord ospecificerat!

source: Passwords do not match!
cs: Hesla se neshodují.
sv: Lösenorden matchar inte!

source: Path
cs: Cesta
it: Percorso
pt: Caminho
ru: Путь
sv: Sökväg

source: Please install required packages and try running Aptik again
cs: Nainstalujte prosím požadované balíky a spusťte Aptik znovu
it: Installare i pacchetti richiesti e provare a lanciare nuovamente Aptik
pt: Por favor, instale os pacotes necessários e tente executar o Aptik novamente
ru: Пожалуйста, установите требуемые пакеты и снова запустите Aptik
sv: Installera nödvändiga paket och försök starta Aptik igen

source: Please run the application as admin ('gksu aptik-gtk')
cs: Spusťte prosím aplikaci jako admin ('gksu aptik-gtk')
it: Avviare il programma come amministratore ('gksu aptik-gtk')
pt: Por favor, execute o aplicativo como administrador ('gksu aptik-gtk')
ru: Пожалуйста, запустите приложение как администратор ('gksu aptik-gtk')
sv: Kör programmet som administratör ('gksu aptik-gtk')

source: Please run the application as admin (using 'sudo' or 'su')
cs: Spusťte prosím aplikaci jako admin (použitím 'sudo' nebo 'su')
sv: Kör programmet som administratör (med hjälp av 'sudo' eller 'su')

source: Please select the directories to reset
cs: Vyberte prosím adresáře pro reset
it: Scegliere le cartelle da resettare
pt: Por favor, selecione os diretórios para redefinir
ru: Пожалуйста, выберите сбрасываемые каталоги
sv: Välj mappar att nollställa

source: Please select the directories to restore
cs: Vyberte prosím adresáře pro obnovení
it: Scegliere le cartelle da ripristinare
pt: Por favor, selecione os diretórios a restaurar
ru: Пожалуйста, выберите восстанавливаемые каталоги
sv: Välj mappar att återställa

source: Please un-select the packages that are not required.
cs: Odznačte prosím balíky, které nejsou požadovány.
pt: Por favor, desmarque os pacotes que não são necessários.
ru: Пожалуйста, снимите отметку с ненужных пакетов
sv: Avmarkera de paket som inte behövs.

source: Preparing...
cs: Připravuje se...
sv: Förbereder...

source: Press ENTER to exit...
cs: Stisknutím klávesy ENTER ukončete...
sv: Tryck RETUR för att avsluta...

source: Print debug information
cs: Tisknout informace o ladění
sv: Skriv ut felsökningsinformation

source: Progress
cs: Průběh
sv: Förlopp

source: Reading deb files from backup...
cs: Čtení deb souborů ze zálohy...
sv: Läser deb-filer från säkerhetskopia...

source: Reading default package lists...
cs: Čtení výchozího seznamu balíčků...
sv: Läser standardpaketlistor...

source: Reading package lists...
cs: Čtení seznamu balíčků...
sv: Läser paketlistor...

source: Reading package priorities...
cs: Čtení priorit balíčků...
sv: Läser paketprioriteringar...

source: Reading source lists...
cs: Čtení seznamu zdrojů...
sv: Läser resurslistor...

source: Reading state information...
cs: Čtení informací o stavu...
sv: Läser statusinformation...

source: Regular Devices (/etc/fstab)
cs: Běžné zařízení (/etc/fstab)
sv: Ordinarie enheter (/etc/fstab)

source: Reset the settings for an application (Eg: Chromium Browser) by deleting the settings directory (~/.config/chromium). The directory will be created automatically with default configuration files on the next run of the application.
cs: Inicializace nastavení pro aplikace (např: Chromium Browser) smazáním adresáře s nastavením (~/.config/chromium). Adresář bude vytvořen automaticky s výchozími konfiguračními soubory při dalším spuštění aplikace.
it: Resetta una applicazione (ad es. Chromium Browser) cancellando la directory di configurazione (~/.config/chromium). Al prossimo avvio dell'applicazione sarà automaticamente ricreata la stessa directory, con i valori di default
pt: Redefinir as configurações para uma aplicação (Ex: Navegador Chromium), excluindo o diretório de configurações (~/.config/chromium). O diretório será criado automaticamente com arquivos de configuração padrão na próxima execução do aplicativo.
ru: Сбросить настройки приложения (например, веб-браузера Chromium), удалив каталог настроек (~/.config/chromium). При следующем запуске приложения будет автоматически создан каталог с настройками по умолчанию.
sv: Nollställ inställningarna för ett program (T.ex. Chromium webbläsare) genom att ta bort inställningsmappen (~/.config/chromium). Mappen återskapas automatiskt med standardinställningar, nästa gång programmet startas.

source: Restore
cs: Obnovit
it: Ripristino
pt: Restaurar
ru: Восстановить
sv: Återställ

source: Restore /etc/fstab and /etc/crypttab entries
cs: Obnovení položek/etc/fstab a/etc/crypttab
sv: Återställ /etc/fstab- och /etc/crypttab-poster

source: Restore PPAs from file 'ppa.list'
cs: Obnovit PPA ze souboru 'ppa.list'
it: Ripristina le PPA dal file 'ppa.list'
pt: Restaurar PPAs do arquivo 'ppa.list'
ru: Восстановить PPA из файла 'ppa.list'
sv: Återställ PPA:er från filen 'ppa.list'

source: Restore all items
cs: Obnovit všechny položky
sv: Återställ alla objekt

source: Restore completed
cs: Obnovení bylo dokončeno.
sv: Återställning slutförd

source: Restore completed with errors
cs: Obnovení bylo dokončeno s chybami
sv: Återställning slutförd med fel

source: Restore config files to /home/<user>
cs: Obnovení konfigurační soubory do/home /<user>
sv: Återställ konfigurationsfiler till /home/<användare>

source: Restore downloaded packages to APT cache
cs: Obnovit stažené balíky do APT cache
it: Ripristina i software scaricati nella cache di APT
pt: Restaurar pacotes baixados para o APT cache
ru: Восстановить заргруженные пакеты в кэш APT
sv: Återställ hämtade paket till APT cache

source: Restore for:
cs: Obnovit:
sv: Återställ för:

source: Restore packages from file 'packages.list'
cs: Obnovit balíky ze souboru 'packages.list'
it: Ripristina i pacchetti dal file 'packages.list'
pt: Restaurar pacotes do arquivo 'packages.list'
ru: Восстановить пакеты из файла 'packages.list'
sv: Återställ paket från filen 'packages.list'

source: Restore the settings for an application (Eg: Chromium Browser) by replacing the settings directory (~/.config/chromium) with files from backup. Use the 'Reset' button to delete the restored files in case of issues.
cs: Obnovit nastavení pro aplikace (např: Chromium Browser) nahrazením adresáře s nastavením (~/.config/chromium) soubory ze zálohy. Použijte tlačítko 'Reset' pro smazání obnovených souborů v případě potíží.
it: Ripristina i settaggi di un'applicazione (ad es. Chromium Browser) sostituendo la cartella di configurazione (~/.config/chromium) con i file del backup.Nel caso di problemi usare il pulsante 'Reset' per cancellare i file ripristinati.
pt: Restaurar as configurações de um aplicativo (ex: Navegador Chromium), substituindo o diretório de configurações (~/.config/chromium) com arquivos do backup. Use o botão "Reiniciar" para apagar os arquivos restaurados em caso de problemas.
ru: Восстановить настройки приложения (например, веб-браузера Chromium), заменив каталог настроек (~/.config/chromium) файлами из резервной копии. При возникновении проблем удалите восстановленные файлы, нажав кнопку «Сбросить».
sv: Återställ inställningar för ett program (t.ex. Chromium webbläsare) genom att ersätta inställningsmappen (~/.config/chromium) med filer från säkerhetskopian. Använd knappen 'Nollställ' för att ta bort återställda filer, vid problem.

source: Restore themes to /usr/share/themes
cs: Obnovit motivy do /usr/share/themes
it: Ripristina i temi in /usr/share/themes
pt: Restaurar temas para /usr/share/themes
ru: Восстановить темы в /usr/share/themes
sv: Återställ teman till /usr/share/themes

source: Restore user's scheduled tasks (crontab)
cs: Obnovit uživatelem vytvořené úlohy (crontab)
sv: Återställ användarens schemalagda åtgärder (crontab)

source: Restore user-created data in user's home directory
cs: Obnovit data vytvořená uživatelem v domovském adresáři uživatele
sv: Återställ användarens egna filer i hemkatalogen

source: Restore users and groups
cs: Obnovit uživatelé a skupiny
sv: Återställ användare och grupper

source: Restoring /etc/fstab and /etc/crypttab entries
cs: Obnovení položek/etc/fstab a/etc/crypttab
sv: Återställer /etc/fstab- och /etc/crypttab-poster

source: Running 'apt-get update'...
cs: Běh 'apt-get update'...
sv: Kör 'apt-get update'...

source: Saving...
cs: Ukládání...
sv: Sparar...

source: Scheduled Tasks
cs: Naplánované úlohy
sv: Schemalagda åtgärder

source: Search package name and description
cs: Hledat název a popis balíku
sv: Sök paketnamn och beskrivning

source: Select
cs: Vybrat
sv: Välj

source: Select All
cs: Vybrat vše
it: Seleziona tutto
pt: Selecionar Tudo
ru: Выделить всё
sv: Markera alla

source: Select None
cs: Nevybrat nic
it: Non selezionare niente
pt: Desmarcar todos
ru: Снять выделение
sv: Avmarkera alla

source: Select backup directory
sv: Välj säkerhetskopieringsplats

source: Select backup location
cs: Vyberte umístění zálohy
sv: Välj säkerhetskopieringsplats

source: Select items to backup and restore
cs: Výběr položek pro zálohování a obnovení
sv: Välj objekt för säkerhetskopiering och återställning

source: Select items to exclude
cs: Výběr položek, které chcete vyloučit
sv: Välj objekt att undantas

source: Select the PPAs to backup
cs: Výběr PPA pro zálohování
it: Scegliere le PPA da salvare
pt: Selecione PPAs para o backup
ru: Выберите PPA для резервирования
sv: Välj PPA:er att säkerhetskopiera

source: Select the backup directory
sv: Ange säkerhetskopians plats

source: Select the directories to backup
cs: Výběr adresářů pro zálohování
it: Scegliere le directory da salvare
pt: Selecione as pastas para fazer backup
ru: Выберите каталоги для резервирования
sv: Välj mappar att säkerhetskopiera

source: Select the packages to backup
cs: Výběr balíků pro zálohování
it: Scegliere i pacchetti da salvare
pt: Selecione os pacotes para o backup
ru: Выберите пакеты для резервирования
sv: Välj paket att säkerhetskopiera

source: Select the themes to backup
cs: Výběr motivů pro zálohování
it: Scegliere i temi da salvare
pt: Selecione os temas para fazer backup
ru: Выберите темы для резервирования
sv: Välj teman att säkerhetskopiera

source: Select username for listing config files
cs: Výběr uživatelského jména pro konfigurační soubory
sv: Välj användarnamn för att lista konfigurationsfiler

source: Select users
cs: Výběr uživatelů
sv: Välj användare

source: Selected PPAs are already enabled on this system
cs: Vybrané PPA jsou již na tomto systému povolené
it: Le PPA selezionate sono già installate nel sistema
pt: PPAs selecionados já estão ativados neste sistema
ru: Выбранные PPA уже подключены
sv: Valda PPA:er är redan aktiverade i det här systemet
