Repository: LobodaLinux/aptik
Catalog: po/aptik-*.po
Languages: cs, it, pt, ru, sv

source: (%ld packages in backup)
cs: (%ld balíků v záloze)
sv: (%ld paket i säkerhetskopian)

source: (%ld packages in cache)
cs: (%ld balíků v cache)
sv: (%ld paket i cache)

source: (backup-list)
cs: (seznam zálohování)
sv: (kopieringslista)

source: (selected)
cs: (vybráno)
sv: (markerat)

source: (unselected)
cs: (nevybráno)
sv: (omarkerat)

source: /etc/fstab and /etc/crypttab are already up-to-date
cs: /etc/fstab a /etc/crypttab jsou již aktuální
sv: /etc/fstab och /etc/crypttab är redan uppdaterade

source: <b>(backup-list)</b> Packages in the backup list
cs: <b>(seznam zálohování)</b> Balíčky v seznamu zálohování
sv: <b>(kopieringslista)</b> Paket i kopieringslistan

source: <b>Installed (auto)</b> Packages that were installed automatically for satisfying the dependencies of extra packages that were installed by you. Displays B, C, D from the above example.
cs: <b>Nainstalováno (auto)</b> Balíčky, které byly nainstalovány automaticky pro splnění závislostí dalších balíčků, které byly nainstalovány uživatelem. Zobrazí se B, C, D od výše uvedeného příkladu.
sv: <b>Installerade (auto)</b> Paket som installerats automatiskt, för att möta beroenden från extra paket som installerats av dig. Visar B, C och D från ovanstående exempel.

source: <b>Installed (deb)</b> Packages that were installed from downloaded DEB files.
cs: <b>Nainstalováno (deb)</b> Balíčky, které byly nainstalovány pomocí stažených souborů DEB.
sv: <b>Installerade (deb)</b> Paket som hämtats från nedladdade DEB-filer.

source: <b>Installed (dist)</b> Packages that came with your OS.
cs: <b>Nainstalováno (dist)</b> Balíčky, které přišly s OS.
sv: <b>Installerade (dist)</b> Paket som kom förinstallerade med ditt OS.

source: <b>Installed (user)</b> Extra packages installed by you. Dependency packages will not be displayed. For example, if you installed package A on your system, and packages B, C, D were installed along with A (as dependencies), then only A will be listed.
cs: <b>Nainstalováno (uživatel)</b> Extra balíčky nainstalované uživatelem. Závislosti balíčků se nezobrazí. Například pokud jste nainstalovali balíček A na vašem systému a balíčků B, C, D byly instalovány spolu s A (jako závislosti), pak pouze A bude uveden v seznamu.
sv: <b>Installerade (användare)</b> Extra paket installerade av dig. Beroendepaket visas inte. Om du t.ex. installerade paket A på ditt system, och paketen B, C och D installerades tillsammans med A (som beroenden), kommer endast A att listas.

source: <b>Installed</b> All installed packages.
cs: <b>Nainstalované</b> Všechny nainstalované balíčky.
sv: <b>Installerade</b> Alla installerade paket.

source: <b>Not Available</b> Packages that are not available for installation. These packages are not available in software repositories and there are no DEB files in backup directory.
cs: <b>Není k dispozici.</b> Balíčky, které nejsou k dispozici pro instalaci. Tyto balíčky nejsou k dispozici v repozitářích a neexistují pro ně žádné soubory DEB v záložním adresáři.
sv: <b>Inte tillgängliga</b> Paketen är inte tillgängliga för installation. Dessa paket finns inte tillgängliga i mjukvaruförråden och det finns inga DEB-filer i säkerhetskopian.

source: <b>Not Installed</b> Packages that are not installed but available for installation.
cs: <b>Není nainstalován</b> Balíčky, které nejsou nainstalovány, ale jsou k dispozici pro instalaci.
sv: <b>Inte installerade</b> Paketen är inte installerade, men finns tillgängliga för installation.

source: <b>Package State</b>
cs: <b>Stav balíčku</b>
sv: <b>Paketstatus</b>

source: About
cs: O aplikaci
it: Informazioni
pt: Sobre o Aptik
ru: О приложении
sv: Om

source: Add
cs: Přidat
sv: Lägg till

source: Add missing PPAs
cs: Přidat chybějící PPA
it: Aggiunge PPA mancanti
pt: Adicionar Pacotes Perdidos
ru: Добавить отсутствующие PPA
sv: Lägg till saknade PPA:er

source: Adding '%s'...
cs: Přidává se '%s'...
sv: Lägger till '%s'...

source: Adding PPA
cs: Přidávání PPA
it: Aggiunge PPA
pt: Adicionando Pacote (PPA)
ru: Добавление PPA
sv: Lägger till PPA

source: Admin
sv: Administratör

source: Admin Access Required
cs: Požadováno admin oprávnění
it: Richiesto accesso come amministratore
pt: Requer Acesso como Administrador
ru: Требуются права администратора
sv: Administratörsbehörighet krävs

source: Advanced
cs: Pokročilé
sv: Avancerat

source: All
cs: Vše
sv: Alla

source: All Items
cs: Všechny položky
sv: Alla objekt

source: All Types
cs: Všechny typy
sv: Alla typer

source: All Users
cs: Všichni uživatelé
sv: Alla användare

source: All top-level installed packages have been selected by default.
cs: Všechny top-level nainstalované balíky byly vybrány jako výchozí.
pt: Todos os pacotes de alto nível instalados foram selecionados por padrão.
ru: Все высокоуровневые пакеты выбраны по умолчанию.
sv: Alla installerade toppnivåpaket har markerats som standard.

source: App config loaded
cs: Konfigurace aplikací načtena
it: Configurazione caricata
pt: Configuração do programa carregado
ru: Настройки приложения загружены
sv: Programkonfiguration inläst

source: App config saved
cs: Konfigurace aplikací uložena
it: Configurazione salvata
pt: Configurações de aplicativo salva
ru: Настройки приложения сохранены
sv: Programkonfiguration sparad

source: App settings backup limit (KB)
cs: Limit pro zálohování nastavení aplikace (KB)
sv: Utrymmesgräns för programinställningskopia (KB)

source: Application Info
cs: Informace o aplikaci
it: Informazioni sull'applicazione
pt: Informações do Aplicativo
ru: О приложении
sv: Programinformation

source: Application Settings
cs: Nastavení aplikací
it: Impostazioni Applicazione
pt: Configurações de Aplicativos
ru: Настройки приложения
sv: Programinställningar

source: Aptik needs admin access to backup and restore packages.
cs: Aptik potřebuje admin oprávnění pro zálohování a obnovu balíků.
it: Accedere come amministratore per il backup e il ripristino dei pacchetti
pt: Aptik necessita da senha de administrador para Backup e Restauração de pacotes
ru: Для резервирования и восстановления пакетов Aptik нужны права админастратора.
sv: Aptik behöver administratörsbehörighet för att säkerhetskopiera och återställa paket.

source: Archiving
cs: Archivace
it: Archiviazione in corso
pt: Arquivando
ru: Архивация
sv: Arkivering

source: Archiving...
cs: Archivace...
sv: Arkiverar...

source: Artists
cs: Umělci
pt: Artistas
ru: Художники
sv: Artister

source: Assume Yes for all prompts
cs: Zvolit Ano pro všechny výzvy
it: Rispondi si a tutte le richieste
pt: Seleccionar \"SIM\" para todos
ru: Отвечать «Да» на все вопросы
sv: Anta Ja, för alla frågor

source: Authors
cs: Autoři
pt: Autores(as)
ru: Разработчики
sv: Upphovsman

source: Available
cs: Dostupné
it: Disponib.
pt: Disponível
ru: Доступен
sv: Tillgänglig

source: Back
cs: Zpět
pt: Voltar
ru: Назад
sv: Tillbaka

source: Backup
cs: Zálohovat
it: Salvataggio
pt: Cópia de segurança (Backup)
ru: Резервировать
sv: Säkerhetskopiera

source: Backup &amp; Restore
cs: Zálohování &amp; obnovení
ru: Резервирование и восстановление
sv: Säkerhetskopiera &amp; återställ

source: Backup /etc/fstab and /etc/crypttab entries
cs: Zálohování položek v /etc/fstab a/etc/crypttab
sv: Säkerhetskopiera /etc/fstab- och /etc/crypttab-poster

source: Backup Application Settings
cs: Zálohování nastavení aplikací
it: Settaggi del backup
pt: Backup de Configurações de |Aplicativos
ru: Резервировать настройки приложения
sv: Säkerhetskopiera programinställningar

source: Backup Directory Not Selected
cs: Záložní adresář nebyl zvolen
it: Directory del backup non selezionata
pt: Diretório de backup NÃO selecionado
ru: Каталог резервных копий не выбран
sv: Ingen plats för säkerhetskopian vald

source: Backup File
cs: Záložní soubor
sv: Säkerhetskopiera fil

source: Backup Launchpad PPAs
cs: Zálohování Launchpad PPA
sv: Säkerhetskopiera Launchpad-PPA:er

source: Backup Location &amp; Password
sv: Säkerhetskopieringsplats &amp; Lösenord

source: Backup Mode
cs: Režim zálohování
sv: Säkerhetskopieringsläge

source: Backup all items
cs: Zálohovat všechny položky
sv: Säkerhetskopiera alla objekt

source: Backup application settings
cs: Zálohovat nastavení aplikací
it: Backup dei settaggi
pt: Backup de Configurações de Aplicativos
ru: Резервировать настройки приложения
sv: Säkerhetskopiera programinställningar

source: Backup completed
cs: Zálohování bylo dokončeno
sv: Säkerhetskopiering slutförd

source: Backup completed with errors
cs: Zálohování bylo dokončeno s chybami
sv: Säkerhetskopiering slutförd med fel

source: Backup config files from /home/<user>
cs: Zálohování konfiguračních souborů z /home/<user>
sv: Säkerhetskopiera konfigurationsfiler från /home/<användare>

source: Backup directory (defaults to current directory)
cs: Záložní adresář (výchozí je aktuální adresář)
it: Backup della directory (defaults cartella corrente)
pt: Diretório de backup (o padrão é o diretório atual)
ru: Каталог резервных копий (по умолчанию текущий)
sv: Säkerhetskopiera mapp (aktuell mapp som standard)

source: Backup directory not found
cs: Záložní adresář nebyl nalezen.
sv: Säkerhetskopieringsmappen hittades inte

source: Backup downloaded packages from APT cache
cs: Zálohovat stažené balíky z APT cache
it: Backup dei pacchetti presenti nella cache di APT
pt: Backup de pacotes baixados (APT cache)
ru: Резервировать загруженные в кэш APT пакеты
sv: Säkerhetskopiera hämtade paket från APT cache

source: Backup downloaded packages in /var/cache/apt
cs: Zálohovat stažené balíky v /var/cache/apt
sv: Säkerhetskopiera hämtade paket i /var/cache/apt

source: Backup home directory data Note: App config directories will not be included in the backup. Use the 'Application Settings' section to backup app config directories.
cs: Zálohování dat domovského adresáře Poznámka: Adresáře s konfigurací aplikací nebudou zahrnuty do zálohy. Použijte sekci "Nastavení aplikací" pro zálohování adresáře s konfigurací aplikací.
sv: Säkerhetskopiera data i hemkatalogen Notera: Konfigurationsmappar för program kommer inte att tas med i säkerhetskopian. Använd 'Programinställningar' för att säkerhetskopiera konfigurationsmappar för program.

source: Backup installed packages
cs: Zálohovat nainstalované balíčky
sv: Säkerhetskopiera installerade paket

source: Backup list of PPAs
cs: Zálohování PPA
it: Backup elenco PPA
pt: Backup lista de pacotes (PPAs)
ru: Резервировать список PPA
sv: Säkerhetskopiera PPA-lista

source: Backup list of manual and installed packages
cs: Zálohovat seznam ručně instalovaných balíků
it: Backup elenco pacchetti installati
pt: Backup lista de pacotes instalados manualmente
ru: Резервировать список вручную (и не только) установленных пакетов
sv: Säkerhetskopiera lista med manuella och installerade paket

source: Backup saved
cs: Záloha byla uložena
sv: Säkerhetskopia sparad

source: Backup scheduled tasks for all users (crontab file)
cs: Zálohovat naplánované úlohy pro všechny uživatele (crontab soubor)
sv: Säkerhetskopiera schemalagda åtgärder för alla användare (crontab-fil)

source: Backup the list of installed PPAs
cs: Zálohovat seznam nainstalovaných PPA
it: Backup elenco PPA installate
pt: Backup lista de PPAs instalados
ru: Резервировать список установленных PPA
sv: Säkerhetskopiera lista med installerade PPA:er

source: Backup themes from /usr/share/themes
cs: Zálohovat motivy z /usr/share/themes
it: Backup dei temi da /usr/share/themes
pt: Backup temas em /usr/share/themes
ru: Резервировать темы из /usr/share/themes
sv: Säkerhetskopiera teman från /usr/share/themes

source: Backup themes, icons and cursors in /usr/share/icons and /usr/share/themes
cs: Zálohovat motivy, ikony a kurzory v /usr/share/icons a /usr/share/themes
sv: Säkerhetskopiera teman, ikoner och pekare i /usr/share/icons och usr/share/themes

source: Backup user's scheduled tasks (crontab)
cs: Zálohovat uživatelem naplánované úlohy (crontab)
sv: Säkerhetskopiera användares schemalagda åtgärder (crontab)

source: Backup user-created data in user's home directory
cs: Zálohovat data vytvořená uživatelem v domovském adresáři uživatele
sv: Säkerhetskopiera egna filer i användarens hemkatalog

source: Backup users and groups
cs: Zálohovat uživatelé a skupiny
sv: Säkerhetskopiera användare och grupper

source: Bash Command History
cs: Historie Bash příkazů
it: Cronologia comandi bash
pt: Bash Command (Guia de Comandos) histórico
ru: История комманд Bash
sv: Bash kommandohistorik

source: Bash Init Script
cs: Bash Init skript
pt: Bash: script de inicialização
ru: Bash Init-скрипт
sv: Bash initieringsskript

source: Bash Logout Script
cs: Bash Logout skript
pt: Bash: script de inicialização
ru: Bash Logout-скрипт
sv: Bash utloggningsskrip

source: Cache backup not found in backup directory
cs: Záloha cache nebyla nalezena v záložním adresáři
it: Backup della cache non trovato nella directory di backup
pt: Cache backup não encontrado no diretório de backup
ru: Резервная копия кэша не найдена в каталоге
sv: Kan inte hitta någon cache-kopia i säkerhetskopieringsmappen

source: Cancel
cs: Zrušit
it: Cancella
pt: Cancelar
ru: Отмена
sv: Avbryt

source: Category
cs: Kategorie
sv: Kategori

source: Checking backups...
cs: Kontrola záloh...
sv: Kontrollerar säkerhetskopior...

source: Checking for nested folders in path
cs: Kontrolují se obsažené adresáře v cestě
sv: Söker efter undermappar i sökvägen

source: Checking installed and available packages...
cs: Kontrolují se instalované a dostupné balíky...
it: Verifica dei pacchetti installati e disponibili
pt: Verificando pacotes instalados e disponíveis...
ru: Проверка установленных и доступных пакетов...
sv: Söker installerade och tillgängliga paket...

source: Chromium Web Browser
it: Browser Web Chromium
pt: Navegador de Internet Chromium
ru: Веб-браузер Chromium
sv: Chromium webbläsare

source: Close
cs: Zavřít
pt: Fechar
ru: Закрыть
sv: Stäng

source: Commands listed below are not available on this system
cs: Příkazy uvedené níže nejsou dostupné na tomto systému
it: I comandi elencati non disponibili sul sistema
pt: Comandos listados abaixo não estão disponíveis neste sistema
ru: Команды ниже не доступны в этой системе
sv: Nedan listade kommandon finns inte tillgängliga i detta system

source: Common
cs: Běžný
sv: Normal

source: Contributions
sv: Bidrag

source: Copying packages...
cs: Probíhá kopírování balíčků...
sv: Kopierar paket...

source: Credits
cs: Zásluhy
pt: Créditos
ru: Благодарности
sv: Tack till

source: Cron job added
cs: Cron úloha přidána
sv: Cron-jobb tillagt

source: Cron job removed
cs: Cron úloha odstraněna
sv: Cron-jobb borttaget

source: Cursors
cs: Kurzory
sv: Pekare

source: DEB File Backup
cs: Zálohování souborů DEB
sv: Säkerhetskopiering av DEB-filer

source: DEB files were copied to backup location.
cs: DEB soubory byly zkopírovány do umístění zálohy.
sv: DEB-filer kopierades till säkerhetskopieringsmappen.

source: Delete
cs: Smazat
sv: Ta bort

source: Deleting...
cs: Mazání...
sv: Tar bort...

source: Description
cs: Popis
it: Descrizione
pt: Descrição
ru: Описание
sv: Beskrivning

source: Device
cs: Zařízení
sv: Enhet

source: Dir not found
cs: Adresář nebyl nalezen.
sv: Mappen hittades inte

source: Directory created
cs: Adresář byl vytvořen
sv: Mappen skapad

source: Directory exists
cs: Adresář existuje
sv: Mappen finns redan

source: Directory missing
cs: Adresář chybí
sv: Mappen saknas

source: Documenters
cs: Dukumentátoři
pt: Documentalistas
ru: Авторы документации
sv: Dokumenterare

source: Donate
cs: Darovat
it: Dona
pt: Fazer uma doação
ru: Пожертвования
sv: Donera

source: Donate - Google Wallet
sv: Donera - Google Wallet

source: Donate - PayPal
sv: Donera - PayPal

source: Donations
cs: Darování
sv: Donationer

source: Download
cs: Stáhnout
sv: Ladda ner

source: Downloaded Packages
cs: Stažené balíky
it: Pacchetti scaricati
pt: Pacotes Baixados
ru: Загруженные пакеты
sv: Hämtade paket

source: Downloading packages...
cs: Probíhá stahování balíčků...
sv: Laddar ner paket...

source: Encrypted Device
cs: Šifrované zařízení
sv: Krypterad enhet

source: Encrypted Devices (/etc/crypttab)
cs: Šifrovaná zařízení (/etc/crypttab)
sv: Krypterade enheter (/etc/crypttab)

source: Enter encryption password
sv: Ange krypteringslösenord

source: Enter password again to confirm
cs: Zadejte heslo znovu pro potvrzení
sv: Ange lösenordet igen, för att bekräfta

source: Enter password for decrypting backup
cs: Zadejte heslo k dešifrování zálohy
sv: Ange lösenord för att dekryptera säkerhetskopia

source: Enter password for encrypting backup
cs: Zadejte heslo k šifrování zálohy
sv: Ange lösenord för att kryptera säkerhetskopia

source: Enter the passphrase for encryption
sv: Ange lösenordsfras för kryptering

source: Error
cs: Chyba
it: Errore
pt: Erro
ru: Ошибка
sv: Fel

source: Exclude
cs: Vyloučit
sv: Undanta

source: Extracting
cs: Probíhá extrahování
it: Estrazione in corso
pt: Extraindo
ru: Извлечение
sv: Extrahering

source: Extracting...
cs: Extrahování...
sv: Extraherar...

source: FS Type
cs: Typ FS
sv: FS-typ

source: Failed to add PPAs
sv: Kunde inte lägga till PPA:er

source: Failed to add cron job
cs: Nepodařilo se přidat Cron úlohu
sv: Kunde inte lägga till cron-jobb

source: Failed to add group
cs: Nepodařilo se přidat skupinu
sv: Kunde inte lägga till grupp

source: Failed to add user
cs: Nepodařilo se přidat uživatele
sv: Kunde inte lägga till användare

source: Failed to add user to group
cs: Nepodařilo se přidat uživatele do skupiny
sv: Kunde inte lägga till användare i grupp

source: Failed to change file ownership
cs: Nepodařilo se změnit vlastnictví souborů
it: Il cambio del proprietario non è riuscito
pt: Falha ao alterar a propriedade do arquivo
ru: Не удалось изменить владельца файла
sv: Kunde inte ändra filens ägarförhållande

source: Failed to copy file
cs: Nepodařilo se zkopírovat soubor
sv: Kunde inte kopiera fil

source: Failed to create dir
cs: Nepodařilo se vytvořit adresář
sv: Kunde inte skapa mapp

source: Failed to create directory
cs: Nepodařilo se vytvořit adresář
sv: Kunde inte skapa mapp

source: Failed to decrypt file
cs: Dešifrování souboru se nezdařilo.
sv: Kunde inte kryptera fil

source: Failed to delete file
cs: Nepodařilo se odstranit soubory
sv: Kunde inte ta bort fil

source: Failed to export crontab file
cs: Nepodařilo se exportovat crontab soubor
sv: Kunde inte exportera crontab-fil

source: Failed to install crontab file
cs: Nepodařilo se nainstalovat crontab soubor
sv: Kunde inte installera crontab-fil

source: Failed to move file
cs: Nepodařilo se přesunout soubor
sv: Kunde inte flytta fil

source: Failed to read cron tab
cs: Nepodařilo se přečíst crontab
sv: Kunde inte läsa crontab

source: Failed to read file
cs: Nepodařilo se přečíst soubor
sv: Kunde inte läsa fil

source: Failed to remove cron job
cs: Nepodařilo se odstranit Cron úlohu
sv: Kunde inte ta bort cron-jobb

source: Failed to save backup
cs: Nepodařilo se uložit zálohu
sv: Kunde inte spara säkerhetskopia

source: Failed to save file
cs: Nepodařilo se uložit soubor
sv: Kunde inte spara fil

source: Failed to set ownership
cs: Nepodařilo se nastavit vlastnictví
it: Assegnazione del proprietario non riuscita
pt: Falha ao definir propriedade
ru: Не удалось задать владельца
sv: Kunde inte ange ägarskap

source: Failed to unzip: '%s'
cs: Nepodařilo se rozbalit: '%s'
sv: Kunde inte extrahera: '%s'

source: Failed to write
cs: Nepodařilo se zapsat
it: Impossibile scrivere
pt: Falha ao gravar
ru: Не удалось записать
sv: Kunde inte skriva

source: Failed to write file
cs: Nepodařilo se zapsat soubor
it: Scrittura del file non riuscita
pt: Falha ao gravar arquivo
ru: Ошибка записи в файл
sv: Kunde inte skriva fil

source: File
cs: Soubor
sv: Fil

source: File Missing
cs: Soubor chybí
pt: Arquivo Ausente
ru: Файл отсутствует
sv: Filen saknas

source: File Not Found
cs: Soubor nenalezen
it: File non trovato.
pt: Arquivo Não Encontrado
ru: Файл не найден
sv: Filen hittades inte

source: File decrypted
cs: Soubor byl dešifrován
sv: Filen krypterad

source: File deleted
cs: Soubor byl odstraněn
sv: Filen borttagen

source: File exists
cs: Soubor existuje
sv: Filen finns redan

source: File is missing
cs: Soubor chybí
sv: Filen saknas

source: File not found
cs: Soubor nebyl nalezen
it: File non trovato
pt: Arquivo não encontrado
ru: Файл не найден
sv: Filen hittades inte

source: File not found in backup directory
cs: Soubor nebyl nalezen v záložním adresáři
it: File non trovato nella directory di backup
pt: Arquivo não encontrado no diretório de backup
ru: Файл не найден в каталоге резервных копий
sv: Filen hittades inte i säkerhetskopieringsmappen

source: File not found: %s
cs: Soubor nebyl nalezen: %s
sv: Filen hittades inte: %s

source: File read
cs: Soubor byl přečten
sv: Fil läst

source: File saved
cs: Soubor byl uložen
it: File salvato
pt: Arquivo salvo
ru: Файл сохранён
sv: Fil sparad

source: Files Copied
sv: Filer kopierade

source: Files Not Found
cs: Soubory nebyly nenalezeny
it: File non trovati
pt: Arquivo Não Encontrado
ru: Файлы не найдены
sv: Filer hittades inte

source: Filesystem Mounts
cs: Připojené souborové systémy
sv: Monteringspunkter

source: Finished
cs: Dokončeno
it: Finito
pt: Concluído.
ru: Завершено
sv: Slutfört

source: Finished installing packages
cs: Instalace balíků dokončena
it: Installazione dei pacchetti terminata
pt: Adição de pacotes concluída
ru: Установка пакетов завершена
sv: Paketinstallation slutförd

source: Firefox Web Browser
it: Browser web Firefox
pt: Navegador de Internet Firefox
ru: Веб-браузер Firefox
sv: Firefox webbläsare

source: Folder Not Found
cs: Adresář nenalezen
it: Cartella non trovata
pt: Pasta não encontrada
ru: Папка не найдена
sv: Mapp hittades inte

source: Folder not found in backup directory
cs: Složka nebyla nalezena v záložním adresáři
it: Cartella non trovata nella directory di backup
pt: Pasta não encontrada no diretório de backup
ru: Папка не найдена в каталоге резервных копий
sv: Mapp hittades inte i säkerhetskopieringsmappen

source: Following packages are NOT available
cs: Následující balíky nejsou dostupné
it: I sguenti pacchetti non sono disponibili
pt: Os seguintes pacotes NÃO estão disponíveis
ru: Следующие пакеты недоступны
sv: Följande paket finns INTE tillgängliga

source: Following packages are not available
cs: Následující balíky nejsou dostupné
sv: Följande paket finns inte tillgängliga

source: Following packages are not available (missing PPA): %s
cs: Nejsou k dispozici (chybějící PPA) následující balíčky: %s
sv: Följande paket finns inte tillgängliga (PPA saknas): %s

source: Following packages are not available in software repositories
cs: Následující balíčky nejsou dostupné v repozitářích
sv: Följande paket finns inte tillgängliga i mjukvaruförråden

source: Following packages will be installed
cs: Následující balíky budou naistalovány
it: Saranno installati i seguenti pacchetti
pt: Os seguintes pacotes serão instalados
ru: Будут установлены следующие пакеты
sv: Följande paket kommer att installeras

source: Full
cs: Plná
sv: Fullständig

source: Full - Remove previous backup and create new Incremental - Keep existing backup and save changes
cs: Plná - odstranit předchozí zálohy a vytvářit novou Přírůstková - použít stávající zálohu a uložit pouze změny
sv: Fullständig - Ta bort föregående säkerhetskopia och skapa ny Inkrementell - Bevara befintlig säkerhetskopia och spara ändringar

source: General
cs: Obecné
sv: Allmänt

source: Group
cs: Skupina
sv: Grupp

source: Group added
cs: Skupina přidána
sv: Grupp tillagd

source: Groups
cs: Skupiny
sv: Grupper

source: Hide
cs: Skrýt
sv: Dölj

source: Hide passphrase
sv: Dölj lösenordsfras

source: Home Directory Data
cs: Data domovského adresáře
sv: Data i hemkatalogen
